{
  "articles": [
    {
      "id": 1,
      "title": "Marshmello - Here With Me (feat. CHVRCHES)",
      "content": "Can I tell you something just between you and me? When I hear your voice, I know I'm finally free Every single word is perfect as it can be And I need you here with me When you lift me up, I know that I'll never fall I can speak to you by saying nothing at all Every single time, I find it harder to breathe 'Cause I need you here with me Every day You're saying the words that I want you to say There's a pain in my heart and it won't go away Now I know I'm falling in deep 'Cause I need you here with me Every day You're saying the words that I want you to say There's a pain in my heart and it won't go away Now I know I'm falling in deep 'Cause I need you here with me I think I see your face in every place that I go I try to hide it, but I know that it's gonna show Every single night, I find it harder to sleep 'Cause I need you here with me Everyday You're saying the words that I want you to say There's a pain in my heart and it won't go away Now I know I'm falling in deep 'Cause I need you here with me Every day You're saying the words that I want you to say There's a pain in my heart and it won't go away Now I know I'm falling in deep 'Cause I need you here with me Can I tell you something just between you and me? When I hear your voice, I know I'm finally free Every single word is perfect as it can be 'Cause I need you here with me"
    },
    {
      "id": 2,
      "title": "Coldplay - Yellow",
      "content": "Look at the stars Look how they shine for you And everything you do Yeah they were all yellow I came along I wrote a song for you And all the things you do And it was called Yellow So then I took my turn Oh what a thing to have done And it was all yellow Your skin Oh yeah, your skin and bones Turn into something beautiful You know, you know I love you so You know I love you so I swam across I jumped across for you Oh what a thing to do 'Cause you were all yellow I drew a line I drew a line for you Oh what a thing to do And it was all yellow Your skin Oh yeah your skin and bones Turn into something beautiful And you know For you I'd bleed myself dry For you I'd bleed myself dry It's true Look how they shine for you Look how they shine for you Look how they shine for Look how they shine for you Look how they shine for you Look how they shine Look at the stars Look how they shine for you And all the things that you do"
    },
    {
      "id": "3",
      "title": "Martin Garrix - No Sleep (feat. Bonn)",
      "content": "Summer nights all align As we drown in the moonlight We collide in plain sight Yeah, I know we'll be alright And we come alive, we run the night with strangers 'Cause in the end, we're all familiar faces We're young and wild, enjoy the ride, we made it We made it I don't need no sleep 'Cause I'm already dreaming, already dreaming Say you'll never leave Because I love the feeling, I love the feeling Find myself awake at night See you through my lucid eyes Oh, I don't need no sleep 'Cause I'm already dreaming, already dreaming I don't need no sleep 'Cause I'm already dreaming, already dreaming Wide awake, no time to waste Make a mark on my timeline We're safe and sound, we come around We are dancing, the sun down And we come alive, we run the night with strangers 'Cause in the end, we're all familiar faces We're young and wild, enjoy the ride, we made it We made it I don't need no sleep 'Cause I'm already dreaming, already dreaming Say you'll never leave Because I love the feeling, I love the feeling Find myself awake at night See you through my lucid eyes Oh, I don't need no sleep 'Cause I'm already dreaming, already dreaming Oh, I don't need no sleep 'Cause I'm already dreaming, already dreaming Oh, I don't need no sleep 'Cause I'm already dreaming, already dreaming"
    },
    {
      "title": "David Guetta, Robin Schulz - Shed a light",
      "content": "Why are you keeping me at a distance?\nAll that I'm asking for is forgiveness\nAre you even listening? Am I talking to myself again?\nI keep on staring up at the ceiling\nWaiting for you to give me some kind of reason\nAre you even listening? Am I talking to myself again?\nAnd I know you don't owe me your love\nAnd I know that you don't owe me nothing at all\nAin't no way I'm giving up on you\nDon't leave me here in the dark when it's hard to see\nShow me your heart, shed a light on me\nIf you love me, say so, if you love me say so\nYou know I can't live without you, I'm on my knees\nWhere are you now? Shed a light on me\nIf you love me, say so, if you love me say so\nWhy when I call, you never answer?\nI'll try to talk, you keep on dancing\nI can feel you on my skin, but am I only dancing with the wind?\nAnd I know you don't owe me your love\nAnd I know that you don't owe me nothing at all\nAin't no way I'm giving up on you\nDon't leave me here in the dark when it's hard to see\nShow me your heart, shed a light on me\nIf you love me, say so, if you love me say so\nIf you love me, say something\nYou know I can't live without you, I'm on my knees\nWhere are you now? Shed a light on me\nIf you love me, say so, if you love me say so\nShed a light, shed a light on me\nShed a light, shed a light on me\nDon't leave me here in the dark when it's hard to see\nShow me your heart, shed a light on me\nIf you love me, say so, if you love me say so",
      "id": "NsMYaAB"
    },
    {
      "title": "Mike Shinoda - Can't hear you now",
      "content": "You can't call till your voice is running out But I can't hear you now I can't hear you now I'm somewhere far away where you can't bring me down So I can't hear you now I can't hear you now Yeah, yeah Run, running back  Tell 'em where I'm coming at I was on that bullshit Yeah now I'm done with that Scared of what I didn't want Scared of what I wanted at Thought that I was finished But I hardly had begun in fact I'm a beast, I'm a monster, a savage And any other metaphor the culture can imagine And I got a caption for anybody asking That is I'm feeling fucking fantastic Some days it doesn't take much to bring me down Some days I'm struggling for control Some days it doesn't take much to bring me down But right now I'm floating above it all So you can't call till your voice is running out But I can't hear you now I can't hear you now I'm somewhere far away where you can't bring me down So I can't hear you now I can't hear you now Yeah, yeah Come, come again Feeling when it's flooding in Woke up knowing I don't have to be numb again Starting line, scratch that I don't have to run again Giving fucks back Tell 'em that I'm not coming in I'm the person on the payroll And you can't tell me how I should do it 'Cause you say so But I'm not dancing to the rhythm you replay no 'Cause I'm already half a million miles away no Some days it doesn't take much to bring me down Some days I'm struggling for control Some days it doesn't take much to bring me down But right now I'm floating above it all So you can't call till your voice is running out But I can't hear you now I can't hear you now I'm somewhere far away where you can't bring me down So I can't hear you now I can't hear you now And I waited too long I listened too much You said what can't be unheard I'm drawing a line Enough is enough I let you have your last words So you can't call till your voice is running out But I can't hear you now I can't hear you now I'm somewhere far away where you can't bring me down So I can't hear you now I can't hear you now So you can't call till your voice is running out But I can't hear you now I can't hear you now I'm somewhere far away where you can't bring me down So I can't hear you now I can't hear you now",
      "id": "hMEsbxM"
    },
    {
      "title": "Mike Shinoda - Over and over again",
      "content": "Come on! Sometimes, sometimes you don't say goodbye once You say goodbye over and over and over again Over and over and over again Sometimes, sometimes you don’t say goodbye once You say goodbye over and over and over again Over and over and over again It was a month since he passed, maybe less And no one knew what to do, we were such a mess We were texting, we were calling, we were checking in We said we ought to play a show in honor of our friend Well now that show's finally here, it's tonight Supposed to go to the bowl, get on stage, dim the lights With our friends and our family, in his name, celebrate There's no way that I'll be ready to get back up on that stage Can't remember if I've cancelled any show But I think about what I'm supposed to do and I don't know 'Cause I think about not doing it the same way as before And it makes me wanna puke my fucking guts out on the floor We rehearsed it for a month, I'm not worried about the set I get tackled by the grief at times that I would least expect I know what I should be doing when I'm singing but instead We'll be playing through a song and I'd remember in my head Sometimes, sometimes you don't say goodbye once You say goodbye over and over and over again Over and over and over again Sometimes, sometimes you don’t say goodbye once You say goodbye over and over and over again Over and over and over again What they saying, I'm not raw? What the fuck you take me for? All the sudden you hear what I've said a hundred ways before? I been pushed, I been trapped Drug myself through hell and back and Fallen flat and had the balls to start it all again from scratch How do you feel, how you doing, how'd the show go? Am I insane to say the truth is that I don’t know My body aches heads spinning this is all wrong I almost lost it in middle of a couple songs And everybody that I talk to is like, “wow Must be really hard to figure out what to do now” Well thank you genius, you think it'll be a challenge Only my life's work hanging in the fucking balance And all I wanted was to get a little bit of closure And every step I took I looked and wasn't any closer 'Cause sometimes when you say goodbye, yeah you say it Over and over and over and over Sometimes, sometimes you don't say goodbye once You say goodbye over and over and over again Over and over and over again Sometimes, sometimes you don’t say goodbye once You say goodbye over and over and over again Over and over and over again Over and over and over again Over and over and over again Over and over and over again Over and over and over again Over and over and over again Over and over and over again",
      "id": "6Zfo6Qb"
    },
    {
      "title": "saya",
      "content": "Kamu",
      "id": "pxDDFVu"
    },
    {
      "title": "Hindya",
      "content": "Mendukung paslon nomor 3",
      "modified": "2019-04-09T15:11:30.901Z",
      "id": "9aZZ4ot"
    },
    {
      "title": "ramdhon",
      "content": "aksjfhlaijsf hdl",
      "modified": "2019-04-09T15:12:13.902Z",
      "id": "hTN-ZVK"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:12:59.902Z",
      "id": "cGkOhDp"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:06.302Z",
      "id": "9Mgt2Bx"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:06.493Z",
      "id": "OmjdLEA"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:06.813Z",
      "id": "uzJ4AFA"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:06.973Z",
      "id": "gbuwFE-"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.117Z",
      "id": "NCRDgQY"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.253Z",
      "id": "9wmnylC"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.405Z",
      "id": "16Igi8y"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.533Z",
      "id": "968Uodf"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.677Z",
      "id": "vgs8b6X"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.829Z",
      "id": "fjOZULL"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:07.981Z",
      "id": "2D4yVz_"
    },
    {
      "title": ".skadjfhsdfjgn",
      "content": " sajkdfasjdfhkjashfd",
      "modified": "2019-04-09T15:13:08.109Z",
      "id": "4evUJF3"
    }
  ]
}